{
  "website":{
    "title": "Jack's blog"
  },
  "nav":{
    "home": "Home",
    "about_me": "About",
    "skills": "Skills",
    "projects": "Projects",
    "career": "Career",
    "blog": "Blog",
    "link": "Link"
  },
  "about_me":{
    "about_me": "About Me",
    "des": "I am a Full Stack engineer with website development, DevOps and writing scripts experience. Life is a continuous learning process, so work makes me more rigorous, travel makes my life more colorful."
  },
  "skills":{
    "my_skills": "My Skills"
  },
  "projects":{
    "my_projects": "My Projects",
    "jalpc": "This project is my project. I use javescript to get repo's information all my repos have only one request.",
    "cpython": "This project is other's project. I use another request to get repo's information.",
    "familycode": "This is another project."
  },
  "career":{
    "my_career": "My Career",
    "mooc": "Coursera",
    "mooc_desc": "Very interested into Machine Learning and Blockchain technologies, I enrolled several online classes to learn more about it",
    "mooc_date": "Meanwhile",
    "mooc_job": "Student",
    "mooc_loc": "The Internet",
    "osedea": "OSEDEA",
    "osedea_desc": "In this dev startup, I work on many different projects and learned a lot of new skills, as React, React Native and Laravel, Docker and Ansible our my new best friends",
    "osedea_date": "May 2016",
    "osedea_job": "Full-Stack Developer",
    "capgemini": "CapGemini",
    "capgemini_desc": "En tant que Lead Dev, j'ai eu la chance de pouvoir travailler avec Scrum sur de gros projets et aider des juniors à faire leurs armes.",
    "capgemini_desc": "As a Lead Developer, I've got to work using Scrum methodology on high-profit and government projects and teach juniors",
    "capgemini_date": "Sept. 2015",
    "capgemini_job": "Software Engineer",
    "cnam2": "Conservatoire National des Arts et Métiers",
    "cnam2_desc": "Je suis une formation à distance qui me permettra de valider le titre RNCP II Concepteur-Architecte Informatique.",
    "cnam2_desc": "I enroll an online class to get a Bachelor in Computer Science",
    "cnam2_date": "Meanwhile",
    "cnam2_job": "Student",
    "cnam2_loc": "Nantes, FR",
    "woodbrass": "woodbrass.com",
    "woodbrass_desc": "In a small IT Team of only 5 peoples, you have to know everything, from dev to system atchitecture, as keeping a high level of security to stay the best online music instrument seller in France",
    "woodbrass_date": "July 2013",
    "woodbrass_job": "Developer",
    "bimedia": "bimedia",
    "bimedia_desc": "Éditeur d'un logiciel de gestion de caisse, je participe au développement de services dématérialisés, puis prends en charge l'exploitation de l'infrastructure.",
    "bimedia_desc": "For this cashier system editor, I work in the decentralized services development team, then take the technical lead of the system administration",
    "bimedia_date": "July 2010",
    "bimedia_job": "Developer",
    "cnam": "Conservatoire National des Arts et Métiers",
    "cnam_desc": "Je suis une formation à temps-plein d'un an qui me permettra de valider le titre RNCP III Analyste-Programmeur.",
    "cnam_desc": "I enroll a one-year full-time class which let me validate a college diploma in Analysis and Programming",
    "cnam_date": "Mar. 2009",
    "cnam_job": "Student",
    "cnam_loc": "Nantes, FR"
  },
  "blog":{
    "my_blog": "My Blog"
  },
  "link":{
    "link": "Link",
    "view": "views"
  }

}
